"Copy Path" = "Копировать путь";
"Path" = "Путь";
"URL" = "URL";
"Windows Path" = "Windows-путь";
"HFS Path" = "HFS-путь";
"Terminal Path" = "Terminal-путь";
"Short Path" = "Короткий путь";
"Short URL" = "Короткий URL";
"Name" = «Имя»;

"(default)" = "(по умолчанию)";
